Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/igangsetter_bedriftsutviklingsprogram_for_lokale_matserveringssteder.html.tmx
Source language: nob
Languages: sma

source: Igangsetter bedriftsutviklingsprogram for lokale matserveringssteder
sma: Sïelteevtiedimmieprogrammine voenges beapmoegåassoehtimmiesijjide nearhka

source: – Lokale matserveringssteder er enormt viktig e i lokalsamfunnene.
sma: – Voenges beapmoegåassoehtimmiesijjieh leah joekoen vihkele voenges seabradahkine.

source: De er et naturlig samlingspunkt, en arbeidsgiver og en matkulturleverandør, sier sam e tingsråd Silje Karine Muotka (NSR).
sma: Dah leah iemie gaavnedimmiesijjieh, barkoefaalije jïh deallahtæjja beapmoekultuvreste, saemiedigkieraerie Silje Karine Muotka (NSR) jeahta.

source: Derfor igangsetter Sametinget bedriftsutviklingsprogram Faamoe for lokale matserveringssteder.
sma: Dan åvteste Saemiedigkie sïelteevtiedimmieprogrammine Faamoe nearhka voenges beapmoegåassoehtimmiesijjide.

source: Sametingsråd Silje Karine Muotka (NSR) Kenneth Hætta Sametinget ønsker å sette fokuset på de lokale matserveringstedene i kommunene Karasjok, Kautokeino, Porsanger, Tana og Nesseby.
sma: Saemiedigkieraerie Silje Karine Muotka (NSR) Kenneth Hætta Saemiedigkie sæjhta doh voenges beapmoegåassoehtimmiesijjieh tjïeltine Karasjohke, Guovdageaidnu, Porsanger, Deatnu jïh Unjárga jarngese bïejedh.

source: Nå starter arbeidet med bedriftsutviklingsprogrammet Faamoe Lokalmat og påmeldingen til den.
sma: Daelie barkoe sïjsebïeljelimmine aalka sïelteevtiedimmieprogrammese Faamoe Lokalmat.

source: – Vi ser at mange bedrifter i Sápmi har muligheter til å styrke merkevaren og øke økonomiforståelsen, samtidig som de styrker nettverket sitt.
sma: – Mijjieh vuejnebe gellie sïelth Saepmesne nuepiem utnieh mïerhkevaaroem nænnoestidh jïh ekonomijegoerkesem lissiehtidh, seamma tïjjen goh sijjen viermiem nænnoestieh.

source: Det er hele konseptet med Faamoe, sier Muotka.
sma: Daate abpe konsepte Faamojne, Muotka jeahta.

source: – Derfor er dette prosjektet veldig aktuelt og i tiden, sier Muotka.
sma: – Dan åvtese daate prosjekte joekoen sjyöhtehke jïh daan tïjjese sjeahta, Muotka jeahta.

source: Piadine med reinsdyrkjøtt, rødløk, tyttebærkremost og salat Marie Louise Somby, Árvu Hun mener at de lokale matserveringsstedene har en stor betydning for lokalsamfunnene og er en viktig bidragsyter i å skape bolyst.
sma: Dïhte veanhta doh voenges beapmoegåassoehtimmiesijjieh leah joekoen vihkele voenges seabradahkide, jïh vihkeles skraejrie årromelastoem sjugniedidh. Piadine med reinsdyrkjøtt, rødløk, tyttebærkremost og salat Marie Louise Somby, Árvu

source: – De tilfører samfunnet et samlingspunkt, de gir lokale ungdommen verdifull arbeidserfaring, de skaper arbeidsplasser og tilbyr tilreisende en del av den lokale samiske kulturen, sier Muotka.
sma: – Dah gaavnedimmiesijjiem seabradahkese vedtieh, voenges noeride hijven barkoedååjrehtimmiem vedtieh, barkoesijjieh sjugniedieh jïh fealadæjjide maam joem dehtie voenges saemien kultuvreste faalehtieh, Muotka jeahta.

source: Det er Visjona AS som driver Faamoe Lokalmat på vegne av Sametinget.
sma: Visjona AS programmem Faamoe Lokalmat jåhta Saemiedigkien åvteste.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
